[
  "settings-search",
  "recent-files-obsidian",
  "url-into-selection",
  "better-word-count",
  "obsidian-reading-time",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-toc",
  "emoji-shortcodes",
  "nldates-obsidian",
  "nl-syntax-highlighting"
]